Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/verneforskrift-og-kongelig-resolusjon.html.tmx
Source language: nob
Languages: sme

source: Verneforskrift og kongelig resolusjon
sme: Suodjalanláhkaásahus ja gonagaslaš resolušuvdna

source: Verneområder, både nasjonalparker, landskapsverneområder og naturreservater forvaltes på bakgrunn av verneforskriften til det enkelte verneområdet.
sme: Suodjalanguovllut, sihke álbmotmeahcit, eanadatsuodjalanguovllut ja luonddureserváhtat hálddašuvvojit suodjalanláhkaásahusa vuođul ovttaskas suodjalanguovllu ektui.

source: Verneforskrifter skal etter naturmangfoldsloven vedtas av Kongen i statsråd.
sme: Luondduvalljodatlága mielde galgá Gonagas stáhtaráđis mearridit suodjalanláhkaásahusaid.

source: Ved utarbeidelsen av verneforskrifter konsulterer Sametinget med ansvarlige myndigheter etter avtalen mellom Sametinget og Miljøverndepartementet om retningslinjer for verneplanarbeid etter naturvernloven i samiske områder.
sme: Suodjalanláhkaásahusaid ráhkadeami oktavuođas konsultere Sámediggi ovddasvástideaddji eiseválddiiguin šiehtadusa mielde Sámedikki ja Birasgáhttendepartemeantta gaskka suodjalanplánabarggu njuolggadusaid hárrái luondduvalljodatlága mielde sámi guovlluin.

source: Sametingets målsetting er at all arealvern - naturreservater, nasjonalparker og landskapsverneområder - skal ha som formål å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámedikki mihttomearri lea ahte buot areálasuodjaleamis - leš dal luonddureserváhtat, álbmotmeahcit ja eanadatsuodjalanguovllut - galgá leat ulbmilin sihkarastit sámi kultuvrra ja ealáhusdoaimmaheami luondduvuođu.

source: Naturmangfoldet bevares gjennom kontinuitet i samisk bruk.
sme: Luondduvalljivuohta galgá seailluhuvvot sámi geavaheami joatkevašvuođa bokte.

source: Verneforskriftene til ulike nasjonalparker kan du finne her.
sme: Suddjennjuolggadusaid daid iešguđet álbmotmehciide gávnnat dás.

source: Informasjon om verneområder med link til verneforskriftene finner du her.
sme: Dieđuid suodjalanguovlluid birra liŋkkaiguin suodjalannjuolggadusaide gávnnat dás.
